[
    {
        "id": 1,
        "titulo": "“Flash” y los 5 datos imperdibles que debes conocer antes de su estreno",
        "descripcion": "La película dirigida por Andy Muschietti y protagonizada por Ezra Miller llegará a los cines el 15 de junio",
        "video": "https://www.youtube.com/embed/-FsCwGj9aDw",
        "imagen":"https://abisulkes.alwaysdata.net/flashM.jpg",
        "imagen2":"https://abisulkes.alwaysdata.net/flashN.jpg",
        "banner": "https://abisulkes.alwaysdata.net/flash6.jpg",
        "texto": "Aunque Flash es la película que dará inicio a la nueva etapa del universo de DC, se podría decir que el film es el más importante para la compañía desde el estreno de El hombre de acero. El próximo largometraje dirigido por Andy Muschietti (It) será una especie de culminación de todos los títulos del Universo extendido DC (DCEU, por sus siglas en inglés) durante la última década. Se trata de una aventura de saltos en el tiempo causada por Barry Allen (Ezra Miller), quien jugará con el pasado para poder salvar a su madre de la muerte. Sin embargo, cuando viaje a otra época, cambiará la historia misma, incluidos algunos de los momentos más cruciales de su universo. Esto significa que los fans y la audiencia en general deberán recordar algunos de los momentos más importantes de la saga cinematográfica."
    },
    {
        "id": 2,
        "titulo": " “Barbie”, la película más esperada de 2023",
        "descripcion": "Margot Robbie y Ryan Gosling actúan juntos en el próximo film de la aclamada directora Greta Gerwig",
        "video": "https://www.youtube.com/embed/zh4KhVSMwtQ",
        "imagen": "https://abisulkes.alwaysdata.net/barbieM.jpg",
        "imagen2":"https://abisulkes.alwaysdata.net/barbieN.jpg",
        "banner": "https://abisulkes.alwaysdata.net/barbieM2.jpg",
        "texto": "Barbie es uno de los estrenos más esperados del año y con justa razón, pues marca el regreso de Greta Gerwig (Lady Bird) como directora de cine y sitúa a Margot Robbie (Yo, Tonya y El escuadrón suicida) un rol muy particular. Este jueves, Warner Bros. compartió un nuevo tráiler de la anticipada película y deja a ver a la protagonista junto a su adorado Ken (Ryan Gosling) en situaciones increíbles. “Vivir en la tierra de Barbie es ser un ser perfecto en un lugar perfecto. A menos que tengas una crisis existencial total. O seas un Ken”, así se define en su premisa oficial este largometraje inspirado en la famosa línea de juguetes de la compañía Mattel. Gerwig se encargó de la dirección y coescribió el guion junto a Noah Baumbach (Historia de un matrimonio), su esposo y colaborador más cercano."
    },
    {
        "id": 3,
        "titulo": "“La Sirenita”: qué dice la crítica sobre el nuevo live-action de Disney",
        "descripcion": "Parte de la crítica internacional se rinde ante la película protagonizada por Halle Bailey y otros sólo destacan la actuación de la estrella en el rol de Ariel",
        "video": "https://www.youtube.com/embed/8LECfkm4fJA",
        "imagen": "https://abisulkes.alwaysdata.net/laSirenitaM.jpg",
        "imagen2":"https://abisulkes.alwaysdata.net/laSineritaN.jpg",
        "banner": "https://abisulkes.alwaysdata.net/laSirenita3.jpg",
        "texto": "Por fin se conocieron las críticas oficiales sobre La Sirenita (The Little Mermaid) luego de su proyección temprana para la prensa en Estados Unidos. Halle Bailey es la protagonista de esta película que adapta el clásico cuento de Hans Christian Andersen y la producción animada musical de 1989. El elenco también cuenta con la participación de Melissa McCarthy (Úrsula), Javier Bardem (rey Tritón), Jonah Hauer-King (príncipe Eric), Noma Dumezweni (la reina) y Art Malik (Ser Grimsby) Rob Marshall (El regreso de Mary Poppins) estuvo detrás de la dirección del proyecto con un guion del dos veces nominado al Oscar David Magee (La vida de Pi). Las canciones incluyen música del ganador de varios premios de la Academia Alan Menken (La bella y la bestia y Aladino) y letras de Howard Ashman. Asimismo, se sumaron nuevas letras de Lin-Manuel Miranda (En el barrio)."
    },
    {
        "id": 4,
        "titulo": "Transformers 7 todo lo que necesitas saber ",
        "descripcion": "La película estadounidense que tiene como escenario las ciudades peruanas Cusco y Tarapoto lidera el ranking de las cintas más vistas. Descubre cuanto dinero recaudó.",
        "video": "https://www.youtube.com/embed/v0d0id78XdE",
        "imagen": "https://abisulkes.alwaysdata.net/transformesM.jpg",
        "imagen2":"https://abisulkes.alwaysdata.net/transformersN.jpg",
        "banner": "https://abisulkes.alwaysdata.net/transformers4.jpg",
        "texto":"‘Transformers 7: El despertar de las bestias’ es la aclamada cinta que forma parte de la saga de los robots, consiguió números bastantes atractivos a pocos de cumplir su prima semana en las salas de cine no solamente del Perú sino en el mundo."
    },
    {
        "id": 5,
        "titulo": "Todo sobre la pelicula rapidos y furiosos x",
        "descripcion":"El comienzo del final de la saga es una producción descomunal preparada especialmente para los fans",
        "video": "https://www.youtube.com/embed/4TOpS3cdb3c",
        "imagen": "https://abisulkes.alwaysdata.net/rapidoFuriososM.jpg",
        "imagen2":"https://abisulkes.alwaysdata.net/rapidoN.jpg",
        "banner": "https://abisulkes.alwaysdata.net/rapidosFuriosos1.jpg",
        "texto": "Parece mentira que aquella película estrenada en el año 2001 esté llegando ahora a su décima parte. Un largo camino que no termina aquí, porque Rápidos y furiosos 10 (Fast X) es sólo la primera parte de la entrega final. En el año 2025, llegará la continuación de la película que ya se estrenó y algunos comentan que tampoco será el cierre. El éxito acompañó a estas películas desde el comienzo, pero fue recién en la quinta parte que, además de dinero, estas películas consiguieron críticas favoritas. Cuando dejaron de tener en el centro las carreras clandestinas y se entregaron a la aventura gigante más los elencos multitudinarios, la saga mejoró y renovó su crédito. La décima entrega tiene obviamente como protagonista a Dominic Toretto (Vin Diesel) que deberá proteger a su equipo y a su familia de una nueva amenaza. Dante Reyes (Jason Momoa) es el hijo del mafioso y narcotraficante brasileño Hernán Reyes (Joaquín de Almeida), el enemigo de la quinta parte. Desde hace años, Dante planea una venganza que será el centro de la trama y que moverá todas las piezas del tablero, generando nuevas batallas, con nuevos amigos y nuevos enemigos. Es un buen punto de partida, porque esa fue la película que marcó el mejor momento de esta serie cinematográfica. El director de ese entonces, Justin Lin, era el realizador de Rápidos y furiosos 10, pero sus peleas con Diesel llevaron a que fuera reemplazado por Louis Letterrier."
    }
]